
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "03d-ot-Ff2"; */
"03d-ot-Ff2.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "1X5-c9-7dt"; */
"1X5-c9-7dt.title" = "Eklemeyin";

/* Class = "NSView"; ibShadowedToolTip = "Roll"; ObjectID = "2GD-76-VUb"; */
"2GD-76-VUb.ibShadowedToolTip" = "Rulman";

/* Class = "NSTextFieldCell"; title = "Additional axis setup"; ObjectID = "2oW-3a-jSa"; */
"2oW-3a-jSa.title" = "Ek eksen ayarı";

/* Class = "NSTextFieldCell"; title = "Horizontal axis:"; ObjectID = "4BZ-sN-9II"; */
"4BZ-sN-9II.title" = "Yatay eksen:";

/* Class = "NSTextField"; ibShadowedToolTip = "Elevation"; ObjectID = "4SU-Mh-LoZ"; */
"4SU-Mh-LoZ.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "Y rotation:"; ObjectID = "5gM-2s-YKs"; */
"5gM-2s-YKs.title" = "Y dönüşü:";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "A5K-MR-BIo"; */
"A5K-MR-BIo.title" = "Kısıtlama ekle";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "BiQ-ib-TMj"; */
"BiQ-ib-TMj.title" = "2";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "D9r-pG-EwG"; */
"D9r-pG-EwG.title" = "Eklemeyin";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "Dbm-fN-v7G"; */
"Dbm-fN-v7G.title" = "Eklemeyin";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "EcD-51-YD7"; */
"EcD-51-YD7.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "F5H-Ln-q2v"; */
"F5H-Ln-q2v.title" = "5";

/* Class = "NSBox"; title = "First axis"; ObjectID = "LGn-IK-u3Y"; */
"LGn-IK-u3Y.title" = "Birinci eksen";

/* Class = "NSTextFieldCell"; title = "Intermediate angles:"; ObjectID = "LNk-PO-QJf"; */
"LNk-PO-QJf.title" = "Ara açıları:";

/* Class = "NSTextField"; ibShadowedToolTip = "Roll"; ObjectID = "Lw6-vI-85N"; */
"Lw6-vI-85N.ibShadowedToolTip" = "Rulman";

/* Class = "NSTextFieldCell"; title = "Plane perpendicular axis:"; ObjectID = "MIc-xS-bBP"; */
"MIc-xS-bBP.title" = "Dik eksen düzlemi:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "NgX-5Q-2vk"; */
"NgX-5Q-2vk.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Up axis:"; ObjectID = "O0z-d7-Hlg"; */
"O0z-d7-Hlg.title" = "Yukarı eksen:";

/* Class = "NSBox"; title = "First axis"; ObjectID = "PB5-mM-xKs"; */
"PB5-mM-xKs.title" = "Birinci eksen";

/* Class = "NSView"; ibShadowedToolTip = "Elevation"; ObjectID = "PwQ-s2-ZJB"; */
"PwQ-s2-ZJB.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSBox"; title = "Second axis"; ObjectID = "PyM-fk-lNu"; */
"PyM-fk-lNu.title" = "İkinci eksen";

/* Class = "NSTextFieldCell"; title = "Vertical axis:"; ObjectID = "QMR-aM-T1o"; */
"QMR-aM-T1o.title" = "Dikey eksen:";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "R2W-nq-5F3"; */
"R2W-nq-5F3.title" = "Çatlama için ekle";

/* Class = "NSTextFieldCell"; title = "First axis:"; ObjectID = "RIV-iV-hKp"; */
"RIV-iV-hKp.title" = "Birinci eksen:";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "RWB-Lf-5HG"; */
"RWB-Lf-5HG.title" = "Kısıtlama ekle";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "Rgq-HG-FHS"; */
"Rgq-HG-FHS.title" = "Kısıtlama ekle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "SmG-Za-UIm"; */
"SmG-Za-UIm.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Divisions:"; ObjectID = "UMi-Bk-3f1"; */
"UMi-Bk-3f1.title" = "Bölümler:";

/* Class = "NSTextFieldCell"; title = "E:"; ObjectID = "WQo-ay-VhY"; */
"WQo-ay-VhY.title" = "E:";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "XTk-qH-beH"; */
"XTk-qH-beH.title" = "6";

/* Class = "NSBox"; title = "Snapping axis setup"; ObjectID = "Zdo-GS-GOe"; */
"Zdo-GS-GOe.title" = "Kırılma ekseni ayarı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "bxt-S8-Uug"; */
"bxt-S8-Uug.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "cZ8-Fe-DtN"; */
"cZ8-Fe-DtN.title" = "Çatlatma için ekle";

/* Class = "NSTextFieldCell"; title = "X rotation:"; ObjectID = "dUg-cq-kPu"; */
"dUg-cq-kPu.title" = "X dönüşü:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "esO-3U-Xen"; */
"esO-3U-Xen.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Cube Scale:"; ObjectID = "ib2-S7-CF7"; */
"ib2-S7-CF7.title" = "Küp Ölçeği:";

/* Class = "NSTextFieldCell"; title = "Z rotation:"; ObjectID = "izN-Bf-hTk"; */
"izN-Bf-hTk.title" = "Z dönüşü:";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "jLz-9a-M89"; */
"jLz-9a-M89.title" = "Kısıtlama ekle";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "jg7-Aa-cEC"; */
"jg7-Aa-cEC.title" = "Çatlatma için ekle";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "jqL-s4-Dp3"; */
"jqL-s4-Dp3.title" = "Çatlama için ekle";

/* Class = "NSTabViewItem"; label = "Component"; ObjectID = "kEv-Gn-XMu"; */
"kEv-Gn-XMu.label" = "Bileşen";

/* Class = "NSTextFieldCell"; title = "O:"; ObjectID = "lhx-WN-u10"; */
"lhx-WN-u10.title" = "O:";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "mK3-Eh-GVH"; */
"mK3-Eh-GVH.title" = "Eklemeyin";

/* Class = "NSTextFieldCell"; title = "Rotation order:"; ObjectID = "mr8-eK-LY3"; */
"mr8-eK-LY3.title" = "Dönüş sırası:";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "n01-cJ-X20"; */
"n01-cJ-X20.title" = "3";

/* Class = "NSTextFieldCell"; title = "Intermediate divisions:"; ObjectID = "nY0-9E-2fd"; */
"nY0-9E-2fd.title" = "Ara bölümler:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "pgI-fa-OLk"; */
"pgI-fa-OLk.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "R:"; ObjectID = "qQh-Jw-n3a"; */
"qQh-Jw-n3a.title" = "R:";

/* Class = "NSTabViewItem"; label = "Camera"; ObjectID = "sJj-UP-gwN"; */
"sJj-UP-gwN.label" = "Kamera";

/* Class = "NSView"; ibShadowedToolTip = "Resulting Snapping and Constraining Axis"; ObjectID = "sTZ-iD-V7q"; */
"sTZ-iD-V7q.ibShadowedToolTip" = "Sonuçlanan Snap ve Kısıtlama Ekseni";

/* Class = "NSBox"; title = "Grid setup"; ObjectID = "sxJ-S1-i56"; */
"sxJ-S1-i56.title" = "Ağ kurulumu";

/* Class = "NSTextFieldCell"; title = "Second axis:"; ObjectID = "tBg-We-Z8A"; */
"tBg-We-Z8A.title" = "İkinci eksen:";

/* Class = "NSBox"; title = "First axis"; ObjectID = "tba-wT-oOz"; */
"tba-wT-oOz.title" = "Birinci eksen";

/* Class = "NSTextField"; ibShadowedToolTip = "Orientation"; ObjectID = "tgG-MO-aHz"; */
"tgG-MO-aHz.ibShadowedToolTip" = "Yönlendirme";

/* Class = "NSView"; ibShadowedToolTip = "Elevation"; ObjectID = "yjb-ht-u5N"; */
"yjb-ht-u5N.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSView"; ibShadowedToolTip = "Orientation"; ObjectID = "ztc-M7-mwU"; */
"ztc-M7-mwU.ibShadowedToolTip" = "Yönlendirme";
